/* Sections 1 recording */
"\(section.recordings.count) recording" = "\(section.recordings.count) recording";

/* Sections not 1 recordings */
"\(section.recordings.count) recordings" = "\(section.recordings.count) recordings";

/* Cancel action title
   Cancelling configuration
   Title of cancel button
   Title of cancel button in configProjects.
   Title of cancel button in configSections. */
"Cancel" = "Cancel";

/* Navigation bar title when configuring recording */
"Configure and Save Recording" = "Configure and Save Recording";

/* Deelte action title
   Delete a recording.
   Title of delete action */
"Delete" = "Delete";

/* Title of done button when editing recordings. */
"Done" = "Done";

/* The title is not unique in the project and section. */
"Duplicate title!" = "Duplicate title!";

/* Title of done button before editing recordings. */
"Edit" = "Edit";

/* Default title of recording */
"MySong" = "MySong";

/* Placeholder for new project title */
"New Name to Project" = "New Name to Project";

/* Placeholder for new recording title */
"New Name to Recording" = "New Name to Recording";

/* Placeholder text for new name to section */
"New Name to Section" = "New Name to Section";

/* Title of alert when creating a new project. */
"New Project" = "New Project";

/* Title of alert when creating new section. */
"New Section" = "New Section";

/* Warning when you try to select a section before selecting a project */
"No Project" = "No Project";

/* Confirmation */
"OK" = "OK";

/* Placeholder text for text field in alert. */
"Project Title" = "Project Title";

/* Alert when user cancels the recording. */
"Recording will be deleted. Procede?" = "Recording will be deleted. Procede?";

/* Rename alert title
   Rename project
   Rename recording action
   Rename recording alert
   Rename section action
   Title of rename project alert */
"Rename" = "Rename";

/* Save action title
   Save section action
   Title of save action
   Title of save button in configProjects.
   Title of save button in configSections. */
"Save" = "Save";

/* Placeholder text for title of new section. */
"Section Title" = "Section Title";

/* Title of record button before recording. */
"Tap to Record" = "Tap to Record";

/* Title of record button after starting to recording. */
"Tap to Stop" = "Tap to Stop";

/* Warning that you must choose a project or create a new one before selecting a section. */
"You must choose a project, or create a new one." = "You must choose a project, or create a new one.";

